export default {
    buttons: {
        login: '登录'
    },
    menus: {
        home: '作品列表',
        lang: '中文'
    },
    workList: {
        healthy: {
            name: '体质健康管理系统',
            desc: '一个包含区域管理端和学校管理端，具有体质健康管理、用眼健康管理、体测档案管理等功能的后台管理系统。',
            timeStamp: '2021/07-2021/08'
        },
        aims: {
            name: '体质健康管理系统',
            desc: '一个包含区域管理端和学校管理端，具有体质健康管理、用眼健康管理、体测档案管理等功能的后台管理系统。',
            timeStamp: '2021/07-2021/08'
        },
        teachResearch: {
            name: '体质健康管理系统',
            desc: '一个包含区域管理端和学校管理端，具有体质健康管理、用眼健康管理、体测档案管理等功能的后台管理系统。',
            timeStamp: '2021/07-2021/08'
        },
        fillForm: {
            name: '体质健康管理系统',
            desc: '一个包含区域管理端和学校管理端，具有体质健康管理、用眼健康管理、体测档案管理等功能的后台管理系统。',
            timeStamp: '2021/07-2021/08'
        },
        dataCenterStation: {
            name: '体质健康管理系统',
            desc: '一个包含区域管理端和学校管理端，具有体质健康管理、用眼健康管理、体测档案管理等功能的后台管理系统。',
            timeStamp: '2021/07-2021/08'
        }
    }
}